{
    "name": "Arbeitslosengeld",
    "idlb": "B100019_LB_576842",
    "description": "Wenn Sie Ihre Arbeit oder Ihren Ausbildungsplatz verlieren, können Sie\nArbeitslosengeld beantragen, damit Sie finanziell abgesichert sind.",
    "requirements": "Sie haben Anspruch auf Arbeitslosengeld, wenn\n\n  * Sie arbeitslos sind, das heißt,\n    * Sie stehen nicht in einem Beschäftigungsverhältnis oder\n    * Sie üben nur eine Erwerbstätigkeit in einem Umfang von weniger als 15 Stunden wöchentlich aus und\n    * Sie stehen den Vermittlungsbemühungen der Agentur für Arbeit zur Verfügung. Sie sind also in der Lage und bereit, eine versicherungspflichtige Beschäftigung unter arbeitsmarktüblichen Bedingungen aufzunehmen;\n  * Sie sich \n    * elektronisch mit einem elektronischen Identitätsnachweis, zum Beispiel Personalausweis mit Online-Ausweisfunktion, im eServices-Portal der Bundesagentur für Arbeit oder\n    * persönlich bei der zuständigen Agentur für Arbeit arbeitslos gemeldet haben. Mit Ihrer persönlichen Arbeitslosmeldung gilt das Arbeitslosengeld als beantragt. Zusätzlich muss noch ein Antragsformular ausgefüllt werden;\n  * Sie innerhalb der letzten 30 Monate vor der Arbeitslosmeldung (der sogenannten Rahmenfrist) mindestens 12 Monate versicherungspflichtig waren. \n    * Es werden auch Zeiten berücksichtigt, in denen Sie wegen des Bezuges von Entgeltersatzleistungen, wie zum Beispiel Krankengeld, oder - unter weiteren Voraussetzungen - zum Beispiel wegen der Pflege eines Angehörigen oder der Erziehung eines Kindes versicherungspflichtig zur Arbeitsförderung waren.\n    * Als Versicherungszeit können auch Zeiten berücksichtigt werden, in denen ein Antragspflichtversicherungsverhältnis (sogenannte freiwillige Weiterversicherung) vorlag, zum Beispiel  weil Sie eine selbständige Tätigkeit aufgenommen haben.\n    * In Sonderfällen werden auch Zeiten berücksichtigt, in denen Sie Entwicklungsdienst nach dem Entwicklungshelfergesetz geleistet haben oder Sie auf der Grundlage eines Sekundierungsvertrages im Ausland tätig waren."
}