{
    "name": "Berufsausbildungsbeihilfe",
    "idlb": "B100019_LB_574724",
    "description": "Wenn Sie während Ihrer Ausbildung nicht bei Ihren Eltern wohnen, können Sie\nBerufsausbildungsbeihilfe beantragen, um so Ihre Lebenshaltungskosten zu\ndecken.",
    "requirements": "Damit Sie die Berufsausbildungsbeihilfe bekommen können, müssen Sie und Ihre\nBerufsausbildung förderfähig sein.\n\nFörderungsberechtigter Personenkreis:\n\n  * Sie wohnen während der Ausbildung nicht bei Ihren Eltern und der Ausbildungsbetrieb ist vom Elternhaus zu weit entfernt oder Sie \n    * sind mindestens 18 Jahre alt oder\n    * sind oder waren verheiratet oder\n    * haben mindestens ein Kind, das bei Ihnen wohnt.\n  * Auch wenn Sie nicht Deutscher sind, haben Sie grundsätzlich einen Anspruch auf Berufsausbildungsbeihilfe, es sei denn \n    * Sie haben eine Aufenthaltsgestattung nach dem Asylgesetz.\n    * Sie sind geduldet und halten sich seit weniger als 15 Monaten ununterbrochen erlaubt, gestattet oder geduldet in Deutschland auf.\n  * Sie können nicht die erforderlichen Mittel aufbringen, um folgende Kosten zu decken: \n    * Kosten für den Lebensunterhalt\n    * Fahrtkosten zwischen Unterkunft und Ausbildungsstätte oder Berufsschule\n    * Familienheimfahrten\n    * Arbeitskleidung\n    * Kinderbetreuungskosten\n\nFörderungsfähige Berufsausbildung:\n\n  * Es ist Ihre erste Berufsausbildung oder\n  * wenn es nicht Ihre erste Berufsausbildung ist: Sie können nicht auf eine andere Weise dauerhaft beruflich eingegliedert werden.\n  * Sie machen eine Berufsausbildung. \n    * die nach dem Berufsbildungsgesetz, der Handwerksordnung oder dem Seearbeitsgesetz anerkannt ist\n    * oder eine Berufsausbildung nach Teil 2 des Pflegeberufegesetzes.\n  * Sie schließen einen Berufsausbildungsvertrag ab.\n\nWenn Sie eine Behinderung haben, können Sie Berufsausbildungsbeihilfe auch\nbekommen, wenn\n\n  * Sie eine Berufsausbildung machen, die abweichend von den Ausbildungsordnungen für staatlich anerkannte Ausbildungsberufe oder in Sonderformen für behinderte Menschen durchgeführt wird,\n  * Sie Ihre Ausbildung verlängern müssen,\n  * Sie die Ausbildung aufgrund Ihrer Behinderung ganz oder teilweise wiederholen und eine dauerhafte Teilhabe am Arbeitsleben sonst nicht möglich wäre oder\n  * Sie im Haushalt der Eltern oder eines Elternteils wohnen.\n\nZusätzliche Voraussetzung bei berufsvorbereitenden Bildungsmaßnahmen:\n\n  * Die berufsvorbereitende Bildungsmaßnahme wird im Auftrag der Agentur für Arbeit durchgeführt\n\nEine Ausbildung oder berufsvorbereitende Bildungsmaßnahme im Ausland ist wie\nfolgt förderfähig:\n\n  * bei teilweiser Ausbildung im Ausland, wenn \n    * der Teil der Ausbildung im Ausland nicht länger als 1 Jahr dauert und\n    * der Teil der Ausbildung im Ausland im Hinblick auf die Gesamtdauer der Ausbildung als angemessen erscheint\n  * bei vollständiger Ausbildung im Ausland, \n    * wenn die Ausbildung im Ausland dem Berufsziel des Antragstellers besonders dienlich ist und\n    * amtlich bestätigt wird, dass die Ausbildung im Ausland einer betrieblichen Ausbildung in Deutschland gleichgestellt ist\n  * bei teilweise im Ausland stattfindender berufsvorbereitender Bildungsmaßname, wenn \n    * der Teil im Ausland die Hälfte der vorgesehenen Förderdauer nicht übersteigt und\n    * der Teil im Ausland im Hinblick auf die Gesamtdauer der Maßnahme als angemessen erscheint."
}