{
    "name": "Bildung und Teilhabe",
    "idlb": "L100040_LB_12280162",
    "description": "Die Leistungen für Bildung und Teilhabe wurden eingeführt, um Kindern und\nJugendlichen aus finanziell schwachen Familien die Möglichkeit zu geben, Lern-\nund Freizeitangebote in Anspruch nehmen zu können und ihnen so bessere\nBildungs- und Entwicklungschancen zu eröffnen.\n\nDas Bildungs- und Teilhabepaket umfasst folgende Leistungen:\n\n**1\\. Ausflüge und mehrtägige Klassenfahrten**  \nDie Kosten für eintägige Ausflüge und mehrtägige Fahrten in Schulen und\nKindertageseinrichtungen werden bei Vorliegen aller Voraussetzungen in\ntatsächlicher Höhe mit Ausnahme des Taschengeldes übernommen.\n\n**2\\. Persönlicher Schulbedarf**  \nSchülerinnen und Schüler erhalten für die Schulausstattung (z.B. für\nSchulranzen, Sportzeug und Schreib-, Rechen- und Zeichenmaterialien) eine\nPauschale in Höhe von 174 Euro im Kalenderjahr 2023:\n\n  * für das 1. Schulhalbjahr 116 Euro\n  * für das 2. Schulhalbjahr 58 Euro\n\nSeit dem Jahr 2021 wird der persönliche Schulbedarf jährlich mit dem gleichen\nProzentwert wie der Regelbedarf angepasst.\n\n**3\\. Schulbeförderung**  \nDie Kosten für die Schülerbeförderung zur nächstgelegenen Schule können\nkostenfrei unter bestimmten Voraussetzungen übernommen werden. Voraussetzung\nist, dass die Beförderung zur nächsten Schule notwendig ist und die Kosten\nnicht von anderer Seite übernommen werden.\n\n**4\\. Lernförderung**  \nLernförderung erhalten Schülerinnen und Schüler, soweit diese schulische\nAngebote ergänzt, geeignet und zusätzlich erforderlich ist, um die\nwesentlichen Lernziele zu erreichen. Als Nachweis ist eine Bestätigung der\nLehrerin oder des Lehrers notwendig.\n\n**5\\. Mehraufwendung für Mittagessen**  \nEs werden für jedes leistungsberechtigte Kind die Aufwendungen für die\ngemeinschaftliche Mittagsverpflegung in der Schule, in der\nKindertageseinrichtung oder in der Kindertagespflege gezahlt.\n\n**6\\. Teilhabe am sozialen und kulturellen Leben**  \nBezuschusst werden Unternehmungen, die eine Freizeitgestaltung von Kindern und\nJugendlichen in der Gemeinschaft fördern - Vereinsmitgliedschaften,\nSchwimmkurse, Freizeiten, Musikunterricht und vieles mehr. Pro Person stehen\ndafür aktuell monatlich 15 Euro zur Verfügung, die auch auf verschiedene\nAngebote aufgeteilt oder für eine größere Aktivität angespart werden können.",
    "requirements": "Anspruchsberechtigt sind junge Menschen, wenn sie, beziehungsweise ihre\nFamilien, eine der folgenden Leistungen beziehen:\n\n  * Bürgergeld (SGB II)\n  * Wohngeld und Kinderzuschlag (§ 6b BKGG)\n  * Sozialhilfe (SGB XII – Hilfe zum Lebensunterhalt, Grundsicherung)\n  * Asylbewerberleistungen (§§ 2 oder 3 AsylbLG)\n  * Familien mit geringem Einkommen\n\nWer keine der genannten Leistungen erhält, die Kosten für Bildung und Teilhabe\naber nicht selbst decken kann, hat die Möglichkeit, seinen individuellen\nAnspruch auf Bildungs- und Teilhabeleistungen prüfen zu lassen. Der\nLeistungsanspruch gilt für Kinder und junge Menschen bis zur Vollendung des\n25. Lebensjahres. Leistungen zur Teilhabe am sozialen und kulturellen Leben in\nder Gemeinschaft werden bis zur Vollendung des 18. Lebensjahres bezuschusst."
}