{
    "name": "Übergangsgeld für Menschen mit Behinderungen",
    "idlb": "B100019_LB_102716305",
    "description": "Als Mensch mit Behinderungen können Sie zur Sicherung des Lebensunterhaltes\nÜbergangsgeld erhalten, wenn Sie an bestimmten Bildungsmaßnahmen teilnehmen.",
    "requirements": "Sie haben im Regelfall Anspruch auf Übergangsgeld, wenn folgende Bedingungen\nauf Sie zutreffen:\n\n  * Sie haben eine Behinderung und benötigen deshalb eine besondere Unterstützung bei der Eingliederung in das Berufsleben. Die Bundesagentur für Arbeit ist Ihr zuständiger Rehabilitationsträger.\n  * Sie werden an einer der folgenden Maßnahmen teilnehmen: \n    * Berufsausbildung,\n    * Berufsvorbereitung einschließlich einer erforderlichen Grundausbildung,\n    * individuelle betriebliche Qualifizierung im Rahmen der \"Unterstützten Beschäftigung\",\n    * Maßnahme im Eingangsverfahren oder Berufsbildungsbereich einer Werkstatt für behinderte Menschen oder bei einem anderen Leistungsanbieter oder\n    * berufliche Weiterbildung.\n  * Für den Zeitraum der letzten 3 Jahre (Vorbeschäftigungszeit) trifft auf Sie eine der folgenden Voraussetzungen zu: \n    * Sie waren mindestens 12 Monate sozialversichert.\n    * Sie haben Anspruch auf Arbeitslosengeld nach dem SGB III und dieses aktuell beantragt.\n    * Ihnen steht Arbeitslosenbeihilfe nach dem Soldatenversorgungsgesetz (SVG) zu.\n\nEs gibt folgende Ausnahmen:\n\n  * Sind Sie ein Berufsrückkehrer oder eine Berufsrückkehrerin mit Behinderungen, entfällt für Sie die Eingrenzung der Vorbeschäftigungszeit auf 3 Jahre.\n\n  * Die Bedingungen der Vorbeschäftigungszeit können ganz entfallen, wenn Sie innerhalb des letzten Jahres vor Maßnahmebeginn \n    * einen Ausbildungsabschluss an einer berufsbildenden Schule oder einer sonstigen Berufsbildungseinrichtung erworben haben und diese Ausbildung der Berufsausbildung in einem anerkannten Ausbildungsberuf entspricht oder\n    * ein Prüfungszeugnis erlangt haben, das dem Abschlusszeugnis einer Berufsausbildung in einem anerkannten Ausbildungsberuf gleichgestellt wurde."
}